station-goal-name = цель станции

station-goal-form =
    { $station } ЦК-КОМ
    > ЦЕЛЬ СТАНЦИИ
    Составитель: Центральное Командование

    Сформирован приказ о цели станции, указанной в загаловке настоящего документа.
    Экипажу станции необходимо выполнить цель для получения зарплат в полном размере.

    Экипаж вправе досрочно вызвать эвакуационной шаттл в случае невозможности выполнения цели, значительной угрозе, либо по прошествии 2-ух часов от начала смены.
    Однако, выплата зарплат в таком случае не гарантирована.

    Цель станции:
    { $goal }
